2-я Нагорная 1а,итого:,Непосред.управление,отсутствует,х,отсутствует
10-й Гвардейской дивизии 2,итого:,ООО "ДУ",ВКТ-7,11.10.2022,вышел из строя
10-й Гвардейской дивизии 3,итого:,ООО "Развитие",ТСРВ-023,28.11.2017,вышел из строя
10-й Гвардейской дивизии 4,ТЦ-1,ООО "Развитие",ВКТ-7,23.08.2022,вышел из строя
10-й Гвардейской дивизии 4,ТЦ-2,ООО "Развитие",ВКТ-7,29.01.2021,вышел из строя
Бредова 3,итого:,ООО "ДУ",ВКТ-7,22.01.2023,в работе
Бредова 5,итого:,ООО "ДУ",ТСРВ-024М,29.09.2023,в работе
Бредова 5а,итого:,ООО "ДУ",ТСРВ-024М,24.09.2023,в работе
Бредова 7,итого:,ООО "ДУ",ВКТ-7,25.02.2024,в работе
Бредова 9 к.1,итого:,ООО "ДУ",ВИС.Т-ТС,20.10.2024,в работе
Бредова 9 к.2,ТЦ-1,ООО "ДУ",ТСРВ-024М,23.04.2024,в работе
Бредова 9 к.2,ТЦ-2,ООО "ДУ",ТСРВ-024М,15.08.2023,в работе
Бредова 10,итого:,ООО "ДУ",ВИС.Т-ТС,23.03.2022,вышел из строя
Бредова 11,итого:,ООО "ДУ",СТУ-1,25.03.2022,вышел из строя
Бредова 13а,итого:,ООО "ДУ",ВКТ-7,22.01.2023,в работе
Бредова 15,итого:,ООО "ДУ",ВКТ-7,12.01.2022,вышел из строя
Бредова 15а,итого:,ООО "ДУ",ВИС.Т-ТС,23.01.2021,вышел из строя
Бредова 15 к.3,итого:,ООО "ДУ",ТСРВ-024М,15.08.2023,в работе
Бредова 15 к.4,итого:,ООО "ДУ",ТСРВ-024М,15.08.2023,в работе
Бредова 15 к.5,итого:,ООО "ДУ",ТСРВ-024М,15.08.2023,в работе
Бредова 16,итого:,ООО "Энергия",Магика ER2403M4,29.12.2020,вышел из строя
Бредова 16 к.2,ТЦ-1,ООО "ДУ",ТСРВ-024М,24.09.2023,в работе
Бредова 16 к.2,ТЦ-2,ООО "ДУ",ТСРВ-024М,24.09.2023,в работе
Бредова 16 к.2,ТЦ-3,ООО "ДУ",ТСРВ-024М,15.08.2023,в работе
Бредова 16 к.2,ТЦ-4,ООО "ДУ",ТСРВ-024М,16.08.2023,в работе
Бредова 19,итого:,ООО "ДУ",ТСРВ-024М,23.05.2023,в работе
Бредова 20,итого:,ООО "Площадь",ТСРВ-024М,14.02.2021,вышел из строя
Бредова 23,итого:,ООО "ДУ" Магика,ER2423M4,31.10.2023,в работе