fstec_small = [
    'Идентификатор', 'Вендор ПО',
    'Наименование уязвимости', 'Версия ПО',
    'Класс уязвимости', 'Идентификаторы других систем',
    'Уровень опасности уязвимости', 'Дата выявления',
    'Ссылки на источники',
]
fstec_large = [
    'Идентификатор', 'Наименование уязвимости',
    'Описание уязвимости', 'Вендор ПО',
    'Название ПО', 'Версия ПО',
    'Тип ПО', 'Наименование ОС и тип аппаратной платформы',
    'Класс уязвимости', 'Дата выявления',
    'CVSS 2.0', 'CVSS 3.0',
    'Уровень опасности уязвимости', 'Возможные меры по устранению',
    'Статус уязвимости', 'Наличие эксплойта',
    'Информация об устранении', 'Ссылки на источники',
    'Идентификаторы других систем описаний уязвимости', 'Прочая информация',
    'Описание ошибки CWE', 'Тип ошибки CWE',
]
